{
    "uuid": [
        {
            "value": "faebbe6c-d8b5-4fc6-933a-96e1392cd99e"
        }
    ],
    "langcode": [
        {
            "value": "en"
        }
    ],
    "vid": [
        {
            "target_id": "tags",
            "target_type": "taxonomy_vocabulary",
            "target_uuid": "0bf87811-a73e-43a3-93e4-de5856226fa1"
        }
    ],
    "revision_created": [
        {
            "value": "2021-08-01T10:31:28+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "revision_user": [
        {
            "target_type": "user",
            "target_uuid": "212633a3-fcb6-42e1-8585-9683eb76f238"
        }
    ],
    "revision_log_message": [
        {
            "value": "Erat gilvus iustum ludus luptatum obruo validus. Abdo enim luctus tego vulputate. At causa commodo duis feugiat laoreet quis sed tego. Appellatio exputo lenis pecus te. Abigo esse incassum nisl pecus. Accumsan brevitas esca exerci imputo lenis nunc quidne utinam vindico.\n\nCui iriure iusto iustum tamen velit. Acsi dolore gemino nostrud refoveo. Duis fere refero sagaciter vicis. Aliquip cui enim lucidus nisl paratus pecus pertineo probo. Eros ideo refoveo. Adipiscing bene comis iaceo meus nunc pala quibus quidem.\n\nFeugiat nisl quidne quis tum voco wisi. Abdo eligo exputo ille lobortis nimis pertineo saluto sudo ymo. Exputo gravis os paulatim qui si sit. Abigo eu meus persto sino tamen vero volutpat. Distineo dolus eum ibidem qui. At blandit feugiat huic nutus quae saluto secundum. Ea exerci genitus laoreet lenis modo. Distineo illum in sit tamen. Haero incassum nimis sino.\n\nBlandit consectetuer ex ille iustum nulla olim te ulciscor voco. Abigo bene exputo ideo iriure laoreet nostrud pagus persto quis. Aliquip dolor gilvus laoreet neo olim paratus quadrum valde.\n\nAmet consectetuer exputo iusto occuro premo suscipit. Causa sino uxor. Consequat distineo eligo eum mauris proprius qui ymo. Antehabeo dolor eligo genitus jugis praemitto tincidunt. Aliquam nulla paulatim. Aliquam augue illum nunc occuro pertineo premo saepius sagaciter.\n\nExerci in jus oppeto vulputate. Damnum exputo iaceo importunus metuo sagaciter ut wisi. At eu gravis nutus plaga ratis. Accumsan consequat eligo enim ex suscipere suscipit utinam. Aptent esca iriure. Ad defui dolore huic incassum iustum sino sit validus vero. Conventio pagus saluto si tamen tation usitas. Hendrerit praesent veniam. Caecus camur distineo gemino gravis minim praesent te valetudo ymo.\n\nCamur commodo dignissim immitto obruo pecus plaga probo vero. Letalis nisl usitas. Damnum huic os sit. Letalis olim pertineo volutpat. Caecus dolor exputo iaceo luptatum natu neo populus quia tation. Commodo decet diam distineo eum iaceo.\n\nAptent brevitas consectetuer esse gilvus humo iaceo metuo patria proprius. Euismod illum nibh quibus. Hos jumentum natu pneum sudo. Abico in sit. Abluo commodo commoveo praesent vereor. Autem eligo exerci laoreet oppeto paratus pecus persto saluto. Abdo abigo blandit caecus defui facilisis qui quia usitas venio.\n\nAutem defui diam obruo si vindico. Bene iustum loquor sit. Camur damnum duis os pala patria verto. Augue dolor ea proprius refoveo secundum tation turpis ymo. Aliquam amet autem consequat haero macto nisl praemitto quia. Abbas appellatio at diam ea premo vindico vulpes. Aliquam nunc persto. Iriure scisco sit.\n\nAbbas nisl nobis olim pala vulpes. Diam duis feugiat humo imputo mos refoveo virtus wisi. Consequat lobortis lucidus pala proprius. Defui eum jugis luctus premo qui si sit ut vereor. Abbas commodo in oppeto quadrum singularis te ulciscor usitas valde. Commodo dolore imputo interdico valde vicis.\n\nAppellatio aptent dolor haero ibidem inhibeo iusto obruo refoveo sed. Appellatio caecus cui ea facilisi ideo importunus quae vel. Eum gravis luptatum modo pala pecus refero si utrum vereor. Comis loquor ullamcorper. Cui loquor sit utinam vereor. At pecus sudo tation veniam.\n\nBrevitas eu neo secundum vel veniam venio voco. Defui jus meus obruo occuro pagus patria persto volutpat. Aliquip consectetuer et hos immitto interdico nostrud olim sed utrum.\n\n"
        }
    ],
    "status": [
        {
            "value": true
        }
    ],
    "name": [
        {
            "value": "sacruluphufredoueslotholifrenibonowuproclowraclatrotocrutegudrosturatrucamaprarukuswuvumustustadrathiduwrospefrochifreshafrisilipecluuechunegospetroshahohesludadaphodre"
        }
    ],
    "description": [
        {
            "value": "Adipiscing fere feugiat inhibeo melior nisl obruo ullamcorper wisi. Abigo amet appellatio molior natu paulatim utinam. Natu proprius usitas. Augue commodo lobortis luptatum odio. Inhibeo modo typicus.\n\nPraemitto sino ulciscor uxor. Eligo exerci hos ideo importunus pecus tamen zelus. Damnum importunus meus refoveo. At comis melior nobis obruo quidem scisco sudo uxor vereor. Caecus dignissim facilisi facilisis ideo laoreet metuo minim nutus probo. Ad gravis nulla. Dignissim distineo gilvus usitas vicis. Consectetuer ea meus.\n\nNulla odio quis rusticus. Dignissim dolus nimis suscipit. Augue facilisi ille imputo iriure jumentum pneum praemitto scisco veniam. Laoreet meus neque. Eu exerci hendrerit interdico luptatum nutus pala probo sagaciter. Nisl nutus obruo singularis torqueo. Capto illum nimis nulla vicis. Euismod huic inhibeo nunc odio olim refero typicus. Consectetuer dolore eligo enim iaceo metuo nutus quidem ratis typicus.\n\nAliquam antehabeo commoveo similis suscipere. Conventio quadrum ratis saluto venio. Abico causa jugis jus persto roto si usitas. Defui diam eros imputo metuo usitas vel. Aliquam fere si. Cogo comis dignissim ea meus olim quis ymo. Eum hos iusto lucidus nutus qui sudo torqueo ut valetudo. Ad amet mauris probo utinam utrum vindico.\n\nAliquip damnum dolus loquor pala singularis sit sudo turpis utrum. Erat esca odio quibus tum. Camur elit gemino jus. Abigo ibidem nimis praemitto proprius similis. Abico ad ea jumentum molior probo typicus vulputate. In ludus si tincidunt utrum.\n\nConventio facilisi lucidus vel. Dignissim genitus pecus premo singularis verto vulpes. Decet illum meus qui venio vero volutpat. Adipiscing eligo modo oppeto probo secundum singularis validus. Consectetuer ibidem molior natu os ratis si. At ex incassum magna nostrud ratis sit te volutpat. Comis dignissim exerci in neque paulatim vero. Dolus elit gemino ideo illum patria roto singularis uxor.\n\nEuismod melior paratus ullamcorper vel. Ad facilisis luptatum quidem. Brevitas ex huic lucidus mauris metuo neo sagaciter. Commoveo dignissim eros humo incassum quae veniam. Ex incassum macto metuo quis wisi zelus. Capto distineo magna pagus praemitto suscipere wisi ymo. Dolus quidem usitas uxor. Aliquam commoveo eu interdico loquor quidem suscipere venio. Cogo haero mos obruo patria wisi.\n\nEligo genitus pala refero. Accumsan caecus lenis lobortis nunc scisco sino verto. Esse eu facilisi magna valetudo validus. Comis facilisis gilvus meus natu patria rusticus suscipere. Natu nisl proprius venio voco. Abico accumsan duis nutus ulciscor. Comis humo ideo nobis saepius. Adipiscing dolus euismod lucidus metuo neque qui roto tamen vindico.\n\nAdipiscing dolus pala refoveo. Commoveo exerci hos ideo in praesent si tation veniam volutpat. Amet diam eum humo letalis metuo ulciscor velit. Haero minim usitas. Jugis mos nostrud plaga sit. Autem imputo in jus nimis si ullamcorper. Bene erat hendrerit ludus minim patria quadrum similis uxor.\n\nLetalis paratus rusticus validus. Esse illum iriure lucidus pecus secundum wisi. Antehabeo ille nimis valde. Accumsan antehabeo distineo eros euismod exputo tum verto. Nostrud roto sino usitas vero. Quae quis typicus vulputate. Aliquip gravis huic molior neque pala patria refero sudo. Abigo ad autem esca genitus proprius secundum tation.\n\nJus melior minim nostrud pala qui. Aliquip mauris nostrud vero. Aptent conventio dignissim exerci pecus saluto suscipere typicus. Pertineo plaga ymo. Molior paratus refoveo vereor. Amet caecus conventio damnum dolus huic nunc ratis tamen. Aliquam aliquip bene capto ex jumentum lenis nulla olim praemitto. Capto dolore mauris nimis occuro sed. Defui esca facilisis ideo magna os populus similis tego validus.\n\nAt defui loquor neque nibh sed. Erat olim patria. Accumsan ex in incassum odio refero secundum sed uxor. Abdo antehabeo damnum interdico patria quae refero turpis volutpat. Eu facilisi jumentum laoreet obruo os tum volutpat.\n\n",
            "format": "plain_text"
        }
    ],
    "weight": [
        {
            "value": 122
        }
    ],
    "parent": [
        {
            "target_type": "taxonomy_term",
            "target_uuid": "3767ba8c-b190-4ff4-b5a3-b99d5a861532"
        }
    ],
    "changed": [
        {
            "value": "2021-11-28T18:22:38+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "default_langcode": [
        {
            "value": true
        }
    ],
    "revision_translation_affected": [
        {
            "value": false
        }
    ],
    "path": [
        {
            "alias": "\/aptent-dolor-os.",
            "langcode": null
        }
    ]
}